MORE_INFO_TEXT = """➕ <b>اطلاعات تکمیلی درباره تیم بات اکس</b>

🔹 زیرساخت تیم بات اکس بر پایه سرورهای اختصاصی آمستردام هلند بنا شده است. این سرورها کمترین پینگ را نسبت به تلگرام دارند و همین موضوع باعث سرعت بالاتر در دریافت و پردازش اطلاعات گروه می‌شود.

🔹 هدف اصلی تیم بات اکس، حفاظت همه‌جانبه از گروه شما است. هیچ‌گونه تبلیغاتی در گروه ارسال نمی‌شود و برخلاف بسیاری از ربات‌های مشابه، از این طریق کسب درآمد نمی‌کنیم؛ چرا که معتقدیم ارزش گروه شما بالاتر از این موضوعات است.

🔹 هیچ‌گونه سوءاستفاده‌ای از گروه شما توسط تیم بات اکس انجام نمی‌شود و می‌توانید با اطمینان کامل به ما اعتماد کنید.

🔹 تمامی قابلیت‌های کاربردی مورد نیاز اکثر سبک‌های گروهی در تیم بات اکس در نظر گرفته شده است. در صورت درخواست قابلیت جدید، آن قابلیت در سریع‌ترین زمان ممکن به ربات اضافه می‌شود.

🔹 تیم بات اکس همواره در حال به‌روزرسانی و پیشرفت است و تلاش می‌کند بهترین خدمات را در اختیار کاربران قرار دهد.

🔹 سیستم پاک‌سازی پیام‌ها در تیم بات اکس بسیار پیشرفته طراحی شده و قادر است تمامی پیام‌ها را تا نخستین روز تأسیس گروه، در کمتر از ۳ ثانیه حذف کند.

🔹 سیستم شناسایی تبچی و ربات‌های مخرب با کمترین درصد خطا عمل می‌کند و می‌تواند ربات‌های مخرب را محدود یا اخراج نماید.

🔹 جایگاه مشتری در دیدگاه تیم بات اکس بسیار بالاست. هیچ‌گاه شما را در مواجهه با مشکلات و پرسش‌ها تنها نمی‌گذاریم و همواره پشتیبان شما خواهیم بود.

🔹 تمامی فعالیت‌ها ثبت و پایش می‌شود و می‌توانید در هر زمان آمار کلی فعالیت‌های گروه را دریافت کنید.

🔹 دستورات ربات به‌صورت دوزبانه (فارسی و انگلیسی) طراحی شده و ساختاری ساده دارد تا استفاده از آن برای همه راحت باشد. همچنین یک پنل شیشه‌ای در اختیار شماست که با آن می‌توانید تمام تنظیمات گروه را مدیریت کنید.

🔹 تیم بات اکس توسط یک تیم حرفه‌ای و باتجربه برنامه‌نویسی شده و هدف اصلی آن ایجاد امنیت و سهولت مدیریت در گروه شماست. از هیچ نظری از سایر ربات‌ها عقب‌تر نیست و در بسیاری از بخش‌ها چندین قدم جلوتر است.

💻 <b>جهت مشاوره و نصب :</b>
👨‍💻 @XMrAmer"""