MORE_INFO_TEXT = """➕ <b>اطلاعات تکمیلی درباره تیم بات اکس</b>

🌐 <b>زیرساخت</b>
تیم بات اکس بر پایه سرورهای اختصاصی آمستردام هلند بنا شده است. این سرورها کمترین پینگ را نسبت به تلگرام دارند و باعث سرعت بالاتر در پردازش اطلاعات می‌شوند.

🛡 <b>حفاظت و اعتماد</b>
هدف اصلی ما حفاظت همه‌جانبه از گروه شماست. هیچ تبلیغی ارسال نمی‌شود و از این طریق کسب درآمد نمی‌کنیم. هیچ سوءاستفاده‌ای از گروه شما انجام نمی‌شود و می‌توانید با اطمینان کامل اعتماد کنید.

⚙️ <b>قابلیت‌ها</b>
تمامی نیازهای اکثر سبک‌های گروهی پوشش داده شده است. در صورت درخواست قابلیت جدید، در سریع‌ترین زمان اضافه می‌شود.

🧹 <b>پاک‌سازی پیشرفته</b>
سیستم پاک‌سازی بسیار پیشرفته است و قادر است تمامی پیام‌ها را تا نخستین روز تأسیس گروه، در کمتر از ۳ ثانیه حذف کند.

🤖 <b>شناسایی تبچی و ربات مخرب</b>
با کمترین درصد خطا عمل می‌کند و می‌تواند ربات‌های مخرب را محدود یا اخراج نماید.

🤝 <b>جایگاه مشتری</b>
هیچ‌گاه شما را در مواجهه با مشکلات تنها نمی‌گذاریم و همواره پشتیبان شما خواهیم بود.

📊 <b>پایش فعالیت‌ها</b>
تمامی فعالیت‌ها ثبت و پایش می‌شود و می‌توانید در هر زمان آمار کلی گروه را دریافت کنید.

🗣 <b>دوزبانه و ساده</b>
دستورات به فارسی و انگلیسی با ساختاری ساده طراحی شده‌اند. پنل شیشه‌ای نیز برای مدیریت کامل تنظیمات در اختیار شماست.

👨‍💻 <b>تیم حرفه‌ای و باتجربه</b>
هدف اصلی ایجاد امنیت و سهولت مدیریت است. از هیچ نظری از سایر ربات‌ها عقب‌تر نیستیم و در بسیاری از بخش‌ها چندین قدم جلوتر هستیم.

💻 <b>جهت مشاوره و نصب :</b>
👨‍💻 @XMrAmer"""