MORE_INFO_TEXT = """➕ <b>اطلاعات تکمیلی درباره تیم بات اکس</b>

🔹 زیرساخت تیم بات اکس بر پایه <b>سرورهای اختصاصی آمستردام هلند</b> بنا شده است. این سرورها کمترین پینگ را نسبت به تلگرام دارند و همین موضوع باعث <b>سرعت بالاتر</b> در دریافت و پردازش اطلاعات گروه می‌شود.

🔹 هدف اصلی تیم بات اکس، <b>حفاظت همه‌جانبه از گروه شما</b> است. هیچ‌گونه تبلیغاتی در گروه ارسال نمی‌شود و برخلاف بسیاری از ربات‌های مشابه، از این طریق کسب درآمد نمی‌کنیم؛ چرا که معتقدیم <b>ارزش گروه شما بالاتر از این موضوعات</b> است.

🔹 <b>هیچ‌گونه سوءاستفاده‌ای</b> از گروه شما توسط تیم بات اکس انجام نمی‌شود و می‌توانید با اطمینان کامل به ما اعتماد کنید.

🔹 تمامی <b>قابلیت‌های کاربردی</b> مورد نیاز اکثر سبک‌های گروهی در تیم بات اکس در نظر گرفته شده است. در صورت درخواست قابلیت جدید، آن قابلیت <b>در سریع‌ترین زمان ممکن</b> به ربات اضافه می‌شود.

🔹 تیم بات اکس همواره در حال <b>به‌روزرسانی و پیشرفت</b> است و تلاش می‌کند بهترین خدمات را در اختیار کاربران قرار دهد.

🔹 سیستم <b>پاک‌سازی پیام‌ها</b> در تیم بات اکس بسیار پیشرفته طراحی شده و قادر است تمامی پیام‌ها را تا نخستین روز تأسیس گروه، در کمتر از <b>۳ ثانیه</b> حذف کند.

🔹 سیستم <b>شناسایی تبچی و ربات‌های مخرب</b> با کمترین درصد خطا عمل می‌کند و می‌تواند ربات‌های مخرب را محدود یا اخراج نماید.

🔹 <b>جایگاه مشتری</b> در دیدگاه تیم بات اکس بسیار بالاست. هیچ‌گاه شما را در مواجهه با مشکلات و پرسش‌ها تنها نمی‌گذاریم و همواره پشتیبان شما خواهیم بود.

🔹 تمامی فعالیت‌ها <b>ثبت و پایش</b> می‌شود و می‌توانید در هر زمان <b>آمار کلی فعالیت‌های گروه</b> را دریافت کنید.

🔹 دستورات ربات به‌صورت <b>دوزبانه (فارسی و انگلیسی)</b> طراحی شده و ساختاری ساده دارد تا استفاده از آن برای همه راحت باشد. همچنین یک <b>پنل شیشه‌ای</b> در اختیار شماست که با آن می‌توانید تمام تنظیمات گروه را مدیریت کنید.

🔹 تیم بات اکس توسط <b>یک تیم حرفه‌ای و باتجربه</b> برنامه‌نویسی شده و هدف اصلی آن <b>ایجاد امنیت و سهولت مدیریت</b> در گروه شماست. از هیچ نظری از سایر ربات‌ها عقب‌تر نیست و در بسیاری از بخش‌ها <b>چندین قدم جلوتر</b> است.

💻 <b>جهت مشاوره و نصب:</b>
👨‍💻 @XMrAmer"""